<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="1er plateforme de recrutement et conseils académiques et professionnels au Niger.">
    <meta name="keyword" content="1er plateforme de recrutement et conseils académiques et professionnels au Niger.">
    <title>Cursus - Article</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/uicons-regular-rounded/css/uicons-regular-rounded.css">
    <link rel="shortcut icon" href="img/cursus_c_logo.svg" type="image/x-icon">
    <link rel="stylesheet" href="css/fontawesome-free-5.15.4-web/css/all.css">
    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="stylesheet" href="css/bootstrap-select.css">
</head>
<body>
    <header>
        <a href=""> 
            <img src="img/cursus_c_logo.svg" alt="logo_curcus" class="logo_curcus">
        </a>
        <button class="menu-toggler">
            <span></span>
            <span></span>
            <span></span>
        </button>
        <nav class="nav_links">
            <ul>
                <li><a href="emploi.html">Emplois</a></li>
                <li><a href="annonce.html">Annonces</a></li>
                <li><a href="ressource.html">Ressources</a></li>
                <li><a href="annuaire.html">Annuaire</a></li>
                <li><a class="active" href="blog.html">Blog</a></li>
                <li><a href="contact.html">Contact</a></li>
                <li><a href="login.html"><i class="fi-rr-interactive"></i>Se connecter</a></li>
                <li><a href="signIn.html"><i class="fi-rr-user-add"></i>S’inscrire</a></li>
            </ul>
        </nav>
    </header>
    <div class="breadcumbs-section">
        <h1 class="breadcumbs">
           Détails du blog 
        </h1>
        <div class="wave wave-light" style="background-image: url(img/wave.jpg);"></div>
        <div class="wave wave-dark" style="background-image: url(img/wave-dark.jpg);"></div>
    </div>

    <div class="article-container">
        <div class="article-section">
            <div class="article">
                <div class="article-content">
                    <div class="article-item">
                        <div class="img-box">
                            <img src="img/Annotation 2021-10-23 090620.png" alt="post-image">
                        </div>
                        <div class="article-detail">
                            <div class="article-title">
                                <div class="date">
                                    <div class="day">03</div>
                                    <div class="month-year">
                                        <div class="month">Février</div>
                                        <div class="year">2021</div>
                                    </div>
                                </div>
                                <h2 class="subject">Comment combattre la paresse pour mieux travailler ?</h2>
                            </div>
                            <div class="article-detail-header">
                                <div class="stats">
                                    <span>
                                        <i class="fi-rr-eye"></i>
                                        822 vue(s)
                                    </span>
                                    <span>
                                        <i class="fi-rr-comment"></i>
                                        22 commentaire(s)
                                    </span>
                                    <span>
                                        <i class="fi-rr-user"></i>
                                        Anani K. Mawulom
                                    </span>
                                </div>
                                
                                <div class="social-link">
                                    <a href="">
                                        <div class="icon facebook">
                                            <div class="tooltip">
                                                Facebook
                                            </div>
                                            <span><i class="fab fa-facebook-f"></i></span>
                                        </div>
                                    </a> 
                                     <a href="">
                                         <div class="icon twitter">
                                            <div class="tooltip">
                                                Twitter
                                            </div>
                                            <span><i class="fab fa-twitter"></i></span>
                                        </div>
                                    </a>
                                    <a href="">
                                        <div class="icon linkedin">
                                            <div class="tooltip">
                                                Linkedin
                                            </div>
                                            <span><i class="fab fa-linkedin-in"></i></span>
                                        </div>
                                    </a>
                                    <a href="">
                                        <div class="icon whatsapp">
                                            <div class="tooltip">
                                                Whatsapp
                                            </div>
                                            <span><i class="fab fa-whatsapp"></i></span>
                                        </div>
                                    </a>
                                 </div>
                            </div>
                            <div class="article-detail-body">
                                <h1>Comment combattre la flemme ?</h1>
                                <p>&raquo; Je peux le faire plus tard &hellip; &raquo;</p>
                                <p>Cette d&eacute;claration vous semble-t-elle famili&egrave;re ?</p>
                                <p>Si nous nous demandons&nbsp;comment combattre la flemme, la r&eacute;ponse se trouve dans la&nbsp;motivation et la&nbsp;volont&eacute;.&nbsp;Cependant, ce sont des concepts tr&egrave;s volatils, qui &agrave; mesure qu&rsquo;ils viennent, disparaissent.&nbsp;</p>
                                <p>Nous avons tous d&eacute;j&agrave; v&eacute;cu une situation dans laquelle nous savons que nous devons faire une activit&eacute;. Mais&nbsp;nous ne voulons pas y aller.&nbsp;Certains appellent cela de la paresse, d&rsquo;autres pr&eacute;f&egrave;rent l&rsquo;appeler de la flemme. Et il y a ceux qui pensent que l&rsquo;inactivit&eacute; est d&ucirc; &agrave; une forte dose de d&eacute;motivation.&nbsp;</p>
                                <p>Dans tous les cas, la flemme nous emp&ecirc;che de travailler au maximum de notre potentiel et nous fait stagner. Tant personnellement que professionnellement.&nbsp;Cette situation d&rsquo;immobilit&eacute; qui nous domine nous&nbsp;fait parfois culpabiliser&nbsp;de ne pas affronter les situations auxquelles nous devons faire face.&nbsp;</p>
                                <h2>Conseils pour combattre la flemme</h2>
                                <p>De nombreuses&nbsp;raisons nous emp&ecirc;chent de surmonter la paresse.&nbsp;Peut-&ecirc;tre que nous n&rsquo;aimons pas la t&acirc;che &agrave; laquelle nous devons faire face. Que l&rsquo;objectif est trop complexe ou que nous sommes simplement &eacute;puis&eacute;s physiquement ou mentalement.&nbsp;Le stress, la peur, l&rsquo;incapacit&eacute; &agrave; g&eacute;rer notre temps et un manque de pr&eacute;voyance ou d&rsquo;organisation&nbsp;sont quelques-unes des causes qui peuvent vous emp&ecirc;cher d&rsquo;atteindre vos objectifs.</p>
                                <p>Quelle que soit la raison de la paresse, d&eacute;velopper les t&acirc;ches que nous avons en t&ecirc;te est possible si nous suivons&nbsp;quelques petits conseils pour lutter contre la paresse.&nbsp;Ainsi, nous pourrons avoir de la volont&eacute; et r&eacute;soudre cette situation de blocage. En tenant compte du fait que&nbsp;la premi&egrave;re &eacute;tape est toujours celle qui nous co&ucirc;te le plus, mais aussi la plus importante.&nbsp;</p>
                                <h3>Gardez un environnement propre et organis&eacute; pour combattre la flemme</h3>
                                <p>L&rsquo;une des cl&eacute;s du succ&egrave;s pour surmonter la paresse est de ne pas se laisser emporter par les r&eacute;ticences et pour cela, l&rsquo;organisation&nbsp;est tr&egrave;s importante.&nbsp;Si notre environnement est dans le chaos, il est plus facile de se d&eacute;motiver.&nbsp;D&rsquo;un autre c&ocirc;t&eacute;, si nous le gardons propre et bien rang&eacute;, il nous sera plus facile de nous acquitter des t&acirc;ches.</p>
                                <p>L&rsquo;id&eacute;e d&rsquo;organisation peut &ecirc;tre transf&eacute;r&eacute;e &agrave; n&rsquo;importe quel endroit : votre maison, votre chambre, votre travail, votre table d&rsquo;&eacute;tude, votre ordinateur, etc.&nbsp;Essayez de tout garder &agrave; sa place.&nbsp;Et cela ne vous co&ucirc;tera pas tant de r&eacute;aliser la t&acirc;che que vous devez faire.</p>
                                <h3>V&eacute;rifiez votre environnement</h3>
                                <p>La flemme est contagieuse.&nbsp;Si vous &ecirc;tes entour&eacute; de personnes qui retardent l&rsquo;accomplissement de leurs t&acirc;ches. Il vous est de ce fait plus facile d&rsquo;agir de la m&ecirc;me mani&egrave;re.&nbsp;En analysant votre environnement, vous pouvez localiser les personnes qui causent votre paresse.&nbsp;Dans ce cas, il est pratique que vous parliez avec eux du changement que vous souhaitez faire dans votre vie. Et que vous ne vous laissiez pas emporter par leur comportement.</p>
                                <h3>Dormez plus, mangez mieux et faites de l&rsquo;exercice pour combattre la flemme</h3>
                                <p>Mener&nbsp;une vie saine vous aide &agrave; rester actif&nbsp;et &agrave; un d&eacute;veloppement personnel ad&eacute;quat.&nbsp;D&rsquo;un autre c&ocirc;t&eacute;, si vous avez des habitudes malsaines, comme dormir peu ou mal manger. Vous pouvez vous sentir fatigu&eacute; et grincheux, et ce sera l&rsquo;excuse parfaite pour reporter les t&acirc;ches et tergiverser.&nbsp;L&rsquo;exercice physique, malgr&eacute; ce que cela peut para&icirc;tre, vous aidera &agrave; rester en forme et &eacute;nergique.</p>
                                <h3>Faites une liste de choses &agrave; faire</h3>
                                <p>Beaucoup de gens se sentent paresseux parce qu&rsquo;ils savent qu&rsquo;ils ont un grand nombre de t&acirc;ches &agrave; accomplir. Mais&nbsp;ils ne savent pas exactement ce qu&rsquo;elles sont et combien de temps&nbsp;chacune d&rsquo;entre elle&nbsp;peut prendre.</p>
                                <p>Pour ce faire, il est pr&eacute;f&eacute;rable de&nbsp;faire une liste de choses &agrave; faire le&nbsp;soir, avant de vous coucher. Et de laisser tout ce dont vous avez besoin pr&ecirc;t pour d&eacute;marrer d&egrave;s que vous vous levez.&nbsp;Certaines personnes pr&eacute;f&egrave;rent faire cette liste sur une feuille de papier, tandis que d&rsquo;autres pr&eacute;f&egrave;rent utiliser des appareils &eacute;lectroniques.&nbsp;En fait, le format que nous utilisons n&rsquo;a pas d&rsquo;importance.&nbsp;Le simple fait de voir par &eacute;crit les choses en suspens nous invitera &agrave; y aller.</p>
                                <h3>Donnez un ordre de priorit&eacute; &agrave; ce que vous devez faire pour combattre la flemme</h3>
                                <p>Toutes les t&acirc;ches n&rsquo;ont pas la m&ecirc;me urgence.&nbsp;Pour &eacute;tablir un ordre dans la liste des choses en attente.&nbsp;Vous devez d&eacute;terminer les probl&egrave;mes qui sont essentiels de traiter imm&eacute;diatement. Ce qui implique &eacute;galement de savoir lesquels vous pouvez reporter pour plus tard.</p>
                                <h3>Pensez aux avantages que vous obtiendrez</h3>
                                <p>Un bon moyen de trouver de la motivation n&rsquo;est&nbsp;pas de penser &agrave; la difficult&eacute; de la t&acirc;che ou au temps que cela prendra, mais au b&eacute;n&eacute;fice que&nbsp;vous en tirerez.&nbsp;Si vous vous visualisez en train d&rsquo;atteindre vos objectifs. Vous obtiendrez une dose suppl&eacute;mentaire d&rsquo;&eacute;nergie et vous aurez une nouvelle perspective sur le travail &agrave; faire.</p>
                                <p>Il est tr&egrave;s important que vous sachiez ce que vous ressentez &agrave; tout moment afin de vous orienter et de vous donner les encouragements dont vous avez besoin.&nbsp;</p>
                                <h3>Commencez par la t&acirc;che la plus difficile pour combattre la flemme</h3>
                                <p>D&egrave;s le matin, vous avez plus d&rsquo;&eacute;nergie, il&nbsp;est donc pratique de commencer par ce qui est le plus lourd ou que vous aimez le moins.&nbsp;Une fois que vous l&rsquo;avez termin&eacute;, cela vous servira de motivation pour faire face au reste des t&acirc;ches.</p>
                                <p>Au fil de la journ&eacute;e, votre volont&eacute; aura tendance &agrave; diminuer.&nbsp;Pour cette raison, si vous effectuez&nbsp;la t&acirc;che la plus ardue d&egrave;s le matin,&nbsp;vous pourrez affronter le reste de la journ&eacute;e avec une plus grande chance de voir les objectifs que vous vous &ecirc;tes fix&eacute;s accomplis.&nbsp;Une astuce consiste &agrave; se demander si le fait de reporter une t&acirc;che la rendra plus facile &agrave; l&rsquo;avenir.&nbsp;Si la r&eacute;ponse est &nbsp;&raquo; non &laquo;&nbsp;, il vaut mieux rester l&rsquo;affronter.</p>
                                <h3>&Eacute;liminez les distractions</h3>
                                <p>Pour &ecirc;tre productif et &eacute;viter la paresse, il est recommand&eacute; d&rsquo;&ecirc;tre conscient du temps dont vous disposez et de ne pas le gaspiller avec des distractions.&nbsp;Il est pr&eacute;f&eacute;rable de d&eacute;velopper une habitude qui comprend &agrave; la fois l&rsquo;ex&eacute;cution de t&acirc;ches et la prise de cong&eacute;.</p>
                                <p>La d&eacute;finition&nbsp;d&rsquo;heures sp&eacute;cifiques&nbsp;vous aide &eacute;galement &agrave; vous organiser et &agrave; vaincre la paresse.&nbsp;Les loisirs peuvent &ecirc;tre planifi&eacute;s apr&egrave;s l&rsquo;ach&egrave;vement de la t&acirc;che ou entre les t&acirc;ches, en fonction de sa complexit&eacute;.&nbsp;Il est tr&egrave;s efficace, par exemple, de&nbsp;se concentrer pendant 45 minutes puis de se reposer pendant 15 minutes.</p>
                                <h3>R&eacute;compensez vos efforts</h3>
                                <p>Jusqu&rsquo;&agrave; ce que vous ayez fini d&rsquo;&eacute;liminer la paresse de votre vie,&nbsp;f&eacute;licitez-vous pour&nbsp;chaque r&eacute;alisation que vous &ecirc;tes en mesure d&rsquo;accomplir. Et&nbsp;offrez-vous une r&eacute;compense sous forme de petit prix.&nbsp;Cela peut &ecirc;tre tout ce qui vous fait vous sentir bien et qui vous permet de maintenir une forte motivation pour entreprendre le reste des t&acirc;ches que vous avez en attente.&nbsp;</p>
                                <p>Si vous vous demandez comment vaincre la flemme, la meilleure nouvelle est que c&rsquo;est plus facile que vous ne le pensez.&nbsp;En tenant compte du fait que la paresse affecte notre productivit&eacute; et que nous nous sentons mal lorsque nous tergiversons. Nous nous rendrons compte que nous devons changer.&nbsp;L&rsquo;organisation, la motivation et la volont&eacute;&nbsp;sont les cl&eacute;s du succ&egrave;s.</p>
                            </div>
                        </div>
                    </div>
                   <div class="right-section">
                    <div class="categorie_article">
                        <div class="recherche-article">
                            <form action="" method="post">
                                <div class="input-search">
                                    <input autocomplete="off" name="dd" type="text" placeholder="Rechercher un article du blog"> 
                                    <i class="icon fi-rr-search"></i>
                                    <i class="icon fi-rr-cross-small"></i>
                                  </div>
                            </form>
                        </div>
                        <p>Catégories d'articles</p>
                        <ul>
                            <li><a href="#"> Conseils et astuces pour étudiants <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Conseils et astuces pour candidat <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Conseils et astuces pour recruteur <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Motivations Quotidiennes<span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Culture economique <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                        </ul>

                        <p>Articles Populaires</p>
                        <ul>
                            <li><a href="#"> 3 conseils pour réussir la transformation digitale de votre entreprise <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Un peu d'Histoire, la transformation digitale <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Comment Coronavirus impacte la transformation numérique au Niger ? <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Le Marketing Politique Digital <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Épouse, Mère, Femme active <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                            <li><a href="#"> Comment éviter de se faire pirater son compte Facebook ? <span><i class="fi-rr-angle-small-right"></i></span></a></li>
                        </ul>
                    </div>
                   </div>
                </div>                                     
            </div>

        </div>
    </div>

    <div class="popUp_section">
        <div class="popUp__newletter">
            <div class="popUp_container">
                <div class="pop_header">
                    <p>Job alerte</p>
                    <i onclick="popUp_newletter();" class="fi-rr-cross"></i>
                </div>
                <div class="popUp_body">
                    <div class="right_img">
                        <img src="img/newletter_woman_light.png" class="light-woman" alt="newletter_woman_light">
                        <img src="img/newletter_woman_dark.png" class="dark-woman" alt="newletter_woman_light">
                    </div>
                    <div class="left_form">
                        <div class="container">
                            <h1>Abonnement newsletter</h1>
                            <p>En vous abonnant au ce service vous recevrez des notifications par mail
                                dès qu'une offre est publiée sur cursus.
                            </p>
                            <form action="#" method="post">
                                <div class="field username">
                                    <div class="input-area">
                                      <input type="text" placeholder="Nom d'utilisateur">
                                      <i class="icon fi-rr-user"></i>
                                      <i class="error error-icon fi-rr-exclamation"></i>
                                    </div>
                                    <div class="error error-txt">Veuillez renseigner votre nom d'utilisateur</div>
                                </div>
                                <div class="field email">
                                  <div class="input-area">
                                    <input type="text" placeholder="Adresse email">
                                    <i class="icon fi-rr-envelope"></i>
                                    <i class="error error-icon fi-rr-exclamation"></i>
                                  </div>
                                  <div class="error error-txt">Veuillez renseigner votre email</div>
                                </div>
                                <div class="field secteur">
                                    <div class="input-area">
                                      <select name="secteur" id="secteur-newsletter" title="Secteurs d'activités" multiple data-selected-text-format="count > 3" data-live-search="true" data-actions-box="true">
                                          <option value="1">Secteur 1</option>
                                          <option value="2">Secteur 2</option>
                                          <option value="3">Secteur 3</option>
                                          <option value="4">Secteur 4</option>
                                          <option value="5">Secteur 5</option>
                                          <option value="6">Secteur 6</option>
                                          <option value="7">Secteur 7</option>
                                          <option value="8">Secteur 1</option>
                                          <option value="9">Secteur 2</option>
                                          <option value="10">Secteur 3</option>
                                          <option value="11">Secteur 4</option>
                                          <option value="12">Secteur 5</option>
                                          <option value="13">Secteur 6</option>
                                          <option value="14">Secteur 7</option>
                                      </select>
                                      <i class="icon fi-rr-envelope"></i>
                                      <i class="error error-icon fi-rr-exclamation"></i>
                                    </div>
                                    <div class="error error-txt">Veuillez renseigner votre un secteur</div>
                                  </div>
                                <input type="submit" value="S'abonner">
                              </form>
                              <div class="terms-txt"><a href="#">Termes et Conditions</a></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="footer-section">
        <div class="container">
            <div class="newsletter">
                <h1>Job alerte</h1>
                <p>
                    Recevez une alerte dans votre boîte email dès 
                    qu'une offre d'emploi est publiée sur Cursus.com
                </p>
                <button onclick="popUp_newletter();">Souscrire</button>
            </div>
            <div class="site-map">
                <h1>Cursus</h1>
                <a href="signIn.html"><i class="fi-rr-angle-small-right"></i> S'inscrire</a>
                <a href="login.html"><i class="fi-rr-angle-small-right"></i> Se connecter</a>
                <a href="ressource.html"><i class="fi-rr-angle-small-right"></i> Ressources</a>
                <a href="annonce.html"><i class="fi-rr-angle-small-right"></i> Annuaire</a>
                <a href="blog.html"><i class="fi-rr-angle-small-right"></i> Blog</a>
            </div>
            <div class="site-map">
                <h1>Mention legale</h1>
                <a href="contact.html"><i class="fi-rr-angle-small-right"></i> Contactez-nous</a>
                <a href="data-protect.html"><i class="fi-rr-angle-small-right"></i> Protéction des données</a>
                <a href="condition.html"><i class="fi-rr-angle-small-right"></i> Termes et conditions</a>
                <a href="about.html"><i class="fi-rr-angle-small-right"></i> Présentation</a>
            </div>
            <div class="contact">
                <h1>Contactez nous</h1>
                <p>Cursus</p>
                <p>Niamey - Niger</p>
                <p>+227 92 28 13 97</p>
                <p>contact@cursus.com</p>

                <div class="social-link">
                   <a href=""><div class="icon facebook">
                       <div class="tooltip">
                          Facebook
                       </div>
                       <span><i class="fab fa-facebook-f"></i></span>
                    </div></a> 
                    <div class="icon twitter">
                        <div class="tooltip">
                           Twitter
                        </div>
                        <span><i class="fab fa-twitter"></i></span>
                     </div>
                     <div class="icon linkedin">
                        <div class="tooltip">
                            Linkedin
                        </div>
                        <span><i class="fab fa-linkedin-in"></i></span>
                     </div>
                     <div class="icon whatsapp">
                        <div class="tooltip">
                            Whatsapp
                        </div>
                        <span><i class="fab fa-whatsapp"></i></span>
                     </div>
                     <div class="icon sun" onclick="switchTheme();">
                        <div class="tooltip">
                           Claire
                        </div>
                        <span><i class="fas fa-sun"></i></span>
                     </div>
                     <div class="icon moon" onclick="switchTheme();">
                        <div class="tooltip">
                           Sombre
                        </div>
                        <span><i class="fas fa-moon"></i></span>
                     </div>
                </div>
            </div> 
        </div>
    </div>
    <div class="Copyright">
        <div class="container">
            <div class="cr">
                <p>Copyright © 2021 Cursus - 1er plateforme de recrutement 
                    et conseils au Niger - Tous droits reservés.
                    Made with <i class="fi-rr-heart"></i> by <span>Anani</span>.
                </p>
            </div>
            <div class="scroolTop">
                <button id="topBtn"><i class=" fi-rr-angle-small-up"></i></button>
            </div>
        </div>
    </div>
    <script src="js/jquery.min.js"></script>
    <script src="js/bootstrap-select.js"></script>
    <script src="js/bootstrap.bundle.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/popUp_validation.js"></script>
    <script src="js/jquery.counterup.js"></script>
    <script src="js/jquery.waypoints.js"></script>
    <script src="js/main.js"></script>
    <script>
        $("#secteur-newsletter").selectpicker({
            selectAllText: 'Tout Selectionnner',
            deselectAllText: 'Tout Deselectionnner',
            noneResultsText: 'Aucun résultat {0}',
            liveSearchPlaceholder: 'Rechercher un secteur d\'activité...',
            countSelectedText: function (numSelected, numTotal) {
                return (numSelected == 1) ? '{0} Secteurs d\'activités' : '{0} Secteurs d\'activités';
            }
        });
    </script>
</body>
</html>